CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 43.0.2357.130, Autoriõigus 2015 Google Inc. Kõik õigused on kaitstud.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Kontaktide üksikasjad aitavad Chrome'is kiiremini vorme täita.";
NSHumanReadableCopyright = "Autoriõigus 2015 Google Inc. Kõik õigused on kaitstud.";
